---
kind: enumMember
id: F:Autodesk.Revit.DB.Visual.MasonryCMUApplicationType.Matte
enum: Autodesk.Revit.DB.Visual.MasonryCMUApplicationType
source: html/d1897557-b739-f87c-1482-5f1ab98550d6.htm
---
# Autodesk.Revit.DB.Visual.MasonryCMUApplicationType.Matte